<?php
/* Это как раз тот файл, вместо которого будут выводиться разные страницы
Это пример его формата для клонирования в разных страницах.
*/

//Изменять нельзя ========================================
echo '<td title="" id="yacheyka_vyvoda_stranitsi_id">';
//========================================================




echo        '<img src="/img/2_akvod_logo_big.jpg" id="startovaya_kartinka_adminki">';
echo        '<p>    *Используйте для работы любой броузер, кроме MS Internet Explorer и Mozilla';


//Изменять нельзя  ========================================
echo  '</td>';
//========================================================